
{
  "sponsorsLinks": {
    "EDF" : "https://www.edf.fr/",
    "UIMM" : "https://uimm.lafabriquedelavenir.fr/industrie/",
    "France Chimie" : "https://www.francechimie.fr/",
    "Sartorius" : "https://www.sartorius.com/en/company-fr",
    "ITER" : "https://www.iter.org/fr/proj/inafewlines",
    "Pôle Formation UIMM Sud" : "https://www.formation-industries-paca.fr/",
    "OPCO2I" : "https://www.opco2i.fr/",
    "ELENGY" : "https://www.elengy.com/fr/",
    "Airbus Helicopters" :"https://www.airbus.com/helicopters.html",
    "KSB" : "https://www.ksb.com/fr-fr",
    "CCI": "https://www.cciamp.com/",
    "SNEF" : "https://www.snef.fr/",
    "Ponticelli" : "https://www.ponticelli.com/",
    "Enedis" :"https://www.enedis.fr/",
    "D3E" : "https://www.d3e.fr/",
    "STMICROELECTRONICS": "https://www.st.com/content/st_com/en.html",
    "POLYVIA": "https://www.polyvia.fr/fr",
    "Port de Marseille Fos": "https://www.marseille-port.fr/index",
    "ArcelorMittal": "https://france.arcelormittal.com/",
    "CEA": "https://www.cea.fr/",
    "Lyondellbasell": "https://www.lyondellbasell.com/",
    "Naval Group" : "https://www.naval-group.com/fr",
    "Ardatem": "https://www.ardatem.fr/",
    "Total Energies": "https://totalenergies.com/fr",
    "Team Henri Fabre": "https://team-henri-fabre.com/",
    "Solamat Merex": "https://www.sarpi.veolia.com/fr",
    "ONET" : "https://www.groupeonet.com/",
    "UMF": "https://umf.asso.fr/fr",
    "Eaux de Marseille": "https://www.eauxdemarseille.fr/",
    "ADF": "https://www.groupeadf.com/fr"
  },
  "sponsorsTexts": {
    "EDF" : "Électricité de France est une entreprise française, de production et de fourniture d’électricité. L'entreprise est le premier producteur et le premier fournisseur d’électricité en France et en Europe. Premier énergéticien mondial bas carbone.",
    "UIMM" : "L’UIMM La Fabrique de l’Avenir travaille à l’avenir de l’industrie, des Français et de la France. L’UIMM La Fabrique de l’Avenir aide les entreprises industrielles à conjuguer compétitivité, emploi et développement de leurs salariés, par la voie du dialogue social et en phase avec les nouvelles attentes de la société.",
    "France Chimie" : "France Chimie Méditerranée fédère les entreprises de la Chimie. Sur plus de 500 sites, 19 000 salariés élaborent et produisent les matières indispensables à l’industrie (pharmacie, automobile, électronique, bâtiment) et les produits du quotidien (hygiène, parfumerie, agriculture).Par ses innovations, la Chimie agit pour la transition écologique. La Chimie est au cœur des défis sociétaux et environnementaux. Pour inventer les solutions durables de demain, elle recrutera d'ici 2026 près de 120 000 nouveaux talents et plus de 8 000 alternants.",
    "Sartorius" : "Le groupe Sartorius est un partenaire international de premier plan de l’industrie biopharmaceutique et du secteur de la recherche. Nous aidons scientifiques et ingénieurs en biotechnologies du monde entier à développer et fabriquer des médicaments de la première idée à la production. Pour que des médicaments bon marché soient accessibles au plus grand nombre.",
    "ITER" : "ITER est l'un des projets les plus ambitieux au monde dans le domaine de l'énergie. Celui ci a pour objectif de démontrer que la fusion — l'énergie du Soleil et des étoiles — peut être utilisée comme source d'énergie à grande échelle, non émettrice de CO2, pour produire de l'électricité.",
    "Pôle Formation UIMM Sud" : "Le Pôle Formation est l’outil régional d’ingénierie, de conseil et de formation répondant aux besoins des industriels en déployant des moyens humains, techniques et pédagogiques adaptés aux enjeux de l’Industrie du Futur.",
    "OPCO2I" : "OPCO 2i accompagne 32 branches professionnelles dans leur stratégie de développement des compétences. Il représente plus de 60 000 entreprises et plus de 2 600 000 salariés.",
    "ELENGY" : "Elengy est un opérateur français de terminaux méthaniers. Filiale de ENGIE, est au service de tous les opérateurs qui souhaitent importer du gaz naturel liquéfié pour approvisionner les marchés français et européens. ",
    "Airbus Helicopters" : "Airbus Helicopters - nouveau nom d'Eurocopter, est une division du groupe Airbus, leader mondial dans les domaines de l’aéronautique, de l’espace, de la défense et des services associés. ",
    "KSB" : "Les fluides sont partout : pompes et vannes sont utilisées quotidiennement par tout un chacun, souvent à son insu. Grâce à son approche pluridisciplinaire du transport des fluides, KSB est capable de proposer une solution appropriée aux enjeux de chaque client. Habitation individuelle ou collective, réseau d’eau urbain, monuments historiques, espaces sportifs et de loisirs, applications industrielles ou encore moyens de transport: les produits KSB sont présents dans toute la France.",
    "CCI": "Notre action conjugue la réponse aux besoins quotidiens des entreprises et aux défis du territoire pour se transformer aux standards internationaux. Révolution numérique, transition énergétique, économie collaborative… Dans un monde en profonde mutation, l’entreprise se doit d’être en mouvement permanent. ",
    "SNEF" : "Nous sommes ingénieurs/concepteurs, intégrateurs, mainteneurs et opérateurs de solutions multitechniques dans les domaines de l’énergie, de la mécanique et du numérique. Nous ne cessons de nous réinventer, promoteurs de la révolution numérique, des Objets Connectés, du Big Data, de la cybersécurité, de l’industrie 4.0, de l’Intelligence Artificielle et de la Réalité mixte.",
    "Ponticelli" : "Ponticelli fournit des services aux grands acteurs de l’énergie, de l’industrie et des infrastructures et les accompagne partout dans le monde dans la conception, la réalisation et la maintenance de leurs installations afin d’en garantir durablement la sécurité et la performance.",
    "Enedis" : "Enedis est une filiale indépendante du groupe EDF depuis 2008. Nous gérons équitablement le réseau de distribution d’électricité public sur 95 % du territoire français et réalisons toutes les interventions techniques (raccordement au réseau électrique, dépannage, relevé de compteur…), quel que soit le fournisseur d’électricité du client.",
    "D3E" : "Située près de Troyes, et créée en 1986, D3E Electronique fait partie du groupe JLB GLOBAL TECHNOLOGY tout comme la sociétéi3map.Laa première activité de l’entreprise a été la distribution de composants électroniques et d’automatismes industriels.",
    "STMICROELECTRONICS": "STMicroelectronics est une multinationale franco -italienne, dont le siège opérationnel et exécutif est situé à Plan-les-Ouates, près de Genève en Suisse, qui conçoit, fabrique et commercialise des puces électroniques.",
    "POLYVIA": "Polyvia est l’Union des transformateurs de polymères. Née de la volonté des syndicats interrégionaux de la plasturgie, Allizé-Plasturgie, Gipco, Plasti Ouest, de la Fédération de la plasturgie et des composites et du GPIC (Groupement de la plasturgie industrielle et des composites), Polyvia représentera les industriels de la plasturgie et des composites sur l’ensemble du territoire national à partir du 31 décembre 2020.",
    "Port de Marseille Fos": "Le port de Marseille Fos place l’excellence environnementale au cœur de sa stratégie. Il mise sur une croissance économique durable par un aménagement industriel responsable et innovant favorisant l’économie circulaire.",
    "ArcelorMittal": "ArcelorMittal est un groupe sidérurgique mondial. Son siège social est installé à Luxembourg. Il est le plus important producteur d'acier au monde, avec 96,42 millions de tonnes produites en 2018. Il est classé 156ᵉ dans le classement 2016 Fortune Global 500 des plus grandes sociétés du monde.",
    "CEA": "Le Commissariat à l’énergie atomique et aux énergies alternatives (CEA) est un organisme public de recherche à caractère scientifique, technique et industriel (EPIC). Acteur majeur de la recherche, du développement et de l'innovation, le CEA intervient dans quatre domaines : la défense et la sécurité, les énergies bas carbone (nucléaire et renouvelables), la recherche technologique pour l'industrie et la recherche fondamentale (sciences de la matière et sciences de la vie).",
    "Lyondellbasell": "Nous fabriquons des produits et développons des technologies qui améliorent la qualité de vie des gens. Nos produits sont des éléments de base à la fabrication de nombreux biens et produits de la vie quotidienne tels les produits d'hygiène, les emballages pour produits frais, les matériaux de construction, les pièces automobiles, les biocarburants, certains textiles, des applications médicales et bien d'autres choses encore. Grâce à LyondellBasell, des milliers de produits sont aujourd'hui plus sains, plus résistants, plus abordables et plus fiables.",
    "Naval Group" : "Maître d’œuvre industriel, concepteur et intégrateur d’ensemble des navires armés et des systèmes de combat, Naval Group est le leader européen du naval de défense et un acteur majeur dans le monde.",
    "Ardatem": "ARDATEM étudie, installe, met en service et assure la maintenance des équipements électriques, d’instrumentation, d’automatisme et des autres équipements techniques dans les secteurs de l’énergie et du nucléaire.",
    "Total Energies": "TotalEnergies est une compagnie multi-énergies mondiale de production et de fourniture d’énergies : pétrole et biocarburants, gaz naturel et gaz verts, renouvelables et électricité. Nos 105 000 collaborateurs s'engagent pour une énergie toujours plus abordable, plus propre, plus fiable et accessible au plus grand nombre. Présents dans plus de 130 pays, nous inscrivons le développement durable dans toutes ses dimensions au cœur de nos projets et opérations pour contribuer au bien-être des populations.",
    "Team Henri Fabre": "Construire un nouveau modèle de développement industriel : plus collectif, plus collaboratif, tiré par l’innovation et les opportunités technologiques, du numérique en particulier.",
    "Solamat Merex": "Maîtriser durablement le risque déchet pour pérenniser l’activité industrielle.",
    "ONET" : "Notre mission est d’accompagner nos clients dans des environnements toujours plus sains, sûrs et fiables. Au travers de nos métiers, nous intervenons dans tous les écosystèmes clés de nos sociétés : espaces de travail, production, énergie, transport, soins, loisirs, éducation.",
    "UMF": "Les professionnels de l'UMF connectent l'Europe par la route, le fleuve, le fer et le pipeline.",
    "Eaux de Marseille": "Le Groupe des Eaux de Marseille dispose de savoir-faire éprouvés et reconnus dans l’exploitation des services publics d’eau potable et d’assainissement. Au-delà de ces compétences, le groupe s'attache à relever tous les défis des villes de demain : l’efficacité énergétique des exploitations, la sobriété dans la consommation des ressources en eau et en énergie pour accompagner un développement durable du territoire.",
    "ADF": "Les métiers de l’industrie évoluent et se digitalisent. Cela permet de construire mieux, plus vite et en préservant notre santé. Tout le monde peut participer à cette évolution, dans tous les secteurs."
  },
  "sponsorsHeaders": {
    "EDF" : "https://www.edf.fr/sites/default/files/rich-content/devenons-v3/img/desktop/verte.jpg",
    "UIMM" : "https://uimm.lafabriquedelavenir.fr/wp-content/uploads/2018/10/Espace-presse.jpg",
    "France Chimie" : "https://www.francechimie.fr/media/ad0/jeunes-femmes-chimistes_md.jpg",
    "Sartorius" : "https://www.sartorius.com/resource/image/7992/16x9/1050/590/8a19344806c8f6a375b9902bd018da15/652921E6DD4D18B2CD6A70B769AF81D0/sartorius-0342-pg12.jpg",
    "ITER" : "https://www.iter.org/doc/www/content/com/Lists/Machine/Attachments/28/tokamak-full.jpg",
    "Pôle Formation UIMM Sud" : "https://www.afpi-acmformation.com/wp-content/uploads/2019/10/banni%C3%A8re-facebook-septembre-2019-1.jpg",
    "OPCO2I" : "https://www.alternance-professionnelle.fr/wp-content/uploads/2021/02/opco2i-industrie-relance-formation-678x381.jpg",
    "ELENGY" : "https://www.elengy.com/images/uniterevolution/slider-home/images/slidesHome/slide04.jpg",
    "Airbus Helicopters" : "https://www.aerospace-technology.com/wp-content/uploads/sites/15/2021/06/Airbus.jpg",
    "KSB" : "https://acszigalen.cloudimg.io/v7/https%3A%2F%2Flive-resources-e2e-sales.ksb.com%2Fresource%2Fimage%2F405582%2Flandscape_ratio16x9%2F3300%2F1856%2F28a3e430e4a83ec77f281a26b7588b4a%2F0DBF93F5B9CA60C1AAD0F821E02556A6%2Fpic-stage-products-services.jpg?force_format=jpeg&optipress=3&w=1500&h=844&func=crop&ci_url_encoded=1",
    "CCI": "https://www.cciamp.com/sites/g/files/mwbcuj1081/files/styles/banner_1440_600/public/2020-12/palais-de-la-bourse-marseille-cciamp.jpg?itok=ayXAcAl2",
    "SNEF" : "https://www.snef.fr/images/home/groupesnef_bg_home_header_desk.jpg",
    "Ponticelli" : "https://www.ponticelli.com/wp-content/uploads/2018/03/ban03.jpg",
    "Enedis" :"https://www.enedis.fr/sites/default/files/styles/image_full/public/images/2020-07/PH719_214.jpg?itok=OjxV49_U",
    "D3E" : "https://www.d3e.fr/images/d3e_electronique.jpg",
    "STMICROELECTRONICS": "https://gomet.net/wp-content/uploads/2020/07/photo_usine_stmicro.png",
    "POLYVIA": "https://www.polyvia.fr/sites/default/files/2021-10/3000-800-pole-marche_v2.jpg",
    "Port de Marseille Fos": "https://www.environnement-magazine.fr/e-docs/00/02/07/DE/port-marseille-fos-adopte-projet-strategique-faveur-transition-energetique_620x350.jpg",
    "ArcelorMittal": "https://france.arcelormittal.com/~/media/Images/A/Arcelormittal-In-France-V2/banners/contact.jpg",
    "CEA": "https://www.cea.fr/PublishingImages/highlites/decryptage-ecarburants.jpg",
    "Lyondellbasell": "https://www.lyondellbasell.com/globalassets/home-page/sliders/earnings_call_2.jpg",
    "Naval Group" : "https://www.naval-group.com/sites/default/files/styles/heading_content/public/2020-09/cinemagraph_batiments-de-surface.jpg?itok=yXO3Qw-O",
    "Ardatem": "https://www.ardatem.fr/wp-content/uploads/slider_energies.jpg",
    "Total Energies": "https://totalenergies.com/sites/g/files/nytnzq121/files/styles/1524x433/public/images/2021-05/Bandeau_Industries_0.jpg",
    "Team Henri Fabre": "https://www.investinprovence.com/sites/default/files/technocentrehenrifabre850x280px_0.jpg",
    "Solamat Merex": "https://www.sarpi.veolia.com/sites/g/files/dvc2626/files/styles/crop_freeform/public/image/2018/01/SARPI_nos-fondamentaux_0.jpg",
    "ONET" : "https://www.groupeonet.com/wp-content/uploads/2020/12/siege-vf.jpg",
    "UMF": "https://static.latribune.fr/full_width/1285416/port-de-marseille.jpg",
    "Eaux de Marseille": "https://www.eauxdemarseille.fr/var/sem/storage/images/eaux-de-marseille/le-groupe/2664-35-fre-FR/Le-Groupe_header.jpg",
    "ADF": "https://media-exp1.licdn.com/dms/image/C4D1BAQHvNoku43jpww/company-background_10000/0/1519798657442?e=1636398000&v=beta&t=4rLhPaRKXDVcu-F1nvFEsBcvldihZTtqCtfvs3d4PyE"
  },
  "hotspotInfos": {
    "_comment": "video 0 / lien 1 / slideshow 2 / quizz 3 / classroom 4 / room 5 / tuto 6",
    "trigger-tutoriel" : {
      "title" : "Clique ici !",
      "type" : 6
    },
    "trigger-classroom" : {
      "title": "Classroom",
      "type": 4
    },
    "trigger-room1" : {
      "title": "Interior room",
      "room_link": "link-360-1",
      "type" : 5
    },
    "trigger-room2" : {
      "title": "Interior room",
      "room_link": "link-360-2",
      "type" : 5
    },
    "trigger-room3" : {
      "title": "Interior room",
      "room_link": "link-360-3",
      "type" : 5
    },
    "trigger-room4" : {
      "title": "Interior room",
      "room_link": "link-360-4",
      "type" : 5
    },
    "trigger-room5" : {
      "title": "Interior room",
      "room_link": "link-360-5",
      "type" : 5
    },
    "trigger-room6" : {
      "title": "Interior room",
      "room_link": "link-360-6",
      "type" : 5
    },
    "trigger-room7" : {
      "title": "Interior room",
      "room_link": "link-360-7",
      "type" : 5
    },
    "trigger-room8" : {
      "title": "Interior room",
      "room_link": "link-360-8",
      "type" : 5
    },
    "trigger-room9" : {
      "title": "Interior room",
      "room_link": "link-360-9",
      "type" : 5
    },
    "trigger-room10" : {
      "title": "Interior room",
      "room_link": "link-360-10",
      "type" : 5
    },
    "trigger-room11" : {
      "title": "Interior room",
      "room_link": "link-360-11",
      "type" : 5
    },
    "trigger-room12" : {
      "title": "Interior room",
      "room_link": "link-360-12",
      "type" : 5
    },
    "trigger-agora" : {
      "title": "Interior room",
      "room_link": "link-360-agora",
      "type" : 5
    },
    "trigger1": {
      "type": 0,
      "title": "Bienvenue en 2035",
      "sponsor": "EDF",
      "theme": "Usine du futur",
      "paragraphText" : "Bienvenue en 2035, dans un monde où l’énergie se partage, se préserve et se réinvente. Adam nous fait découvrir son quotidien et celui de son quartier. Tour à tour, il nous présente ses modes de transport ainsi que les possibilités pour se charger, il nous fait pénétrer dans son foyer où ses usages domestiques et ses outils de travail sont ultra connectés. Pour clore la visite, Adam nous montre la manière dont l’énergie est partagée entre les panneaux solaires de sa maison et l’usine installée en face de chez lui.\nEn fait, Adam nous présente son quotidien tel qu’il sera en 2035.",
      "video" : "https://player.vimeo.com/video/641377158?h=faa2f47f49"
    },
    "trigger1b": {
      "type": 0,
      "title": "Le fonctionnement d’une centrale éolienne",
      "sponsor": "EDF",
      "theme": "Développement durable",
      "paragraphText" : "Découvrez de façon simple et pédagogique comment fonctionne une centrale éolienne, où la production d'électricité est issue de la force du vent.",
      "video" : "https://player.vimeo.com/video/645825921?h=b1a081841e"
    },
    "trigger2": {
      "type": 0,
      "title": "La fabuleuse histoire de la fée électricité",
      "sponsor": "EDF",
      "theme": "Innovation",
      "paragraphText" : "Le film « La fabuleuse histoire de l’électricité », véritable invitation au voyage, retrace de manière artistique la grande aventure de l’électricité. La fée électricité nous guide dans ce monde merveilleux et nous invite à une balade exceptionnelle autour des grands lieux emblématiques de\nl’histoire industrielle de l’électricité et d’EDF. Foudre, ou électron, la fée apporte la lumière et la vie tout au long de son épopée.",
      "video" : "https://player.vimeo.com/video/643120272?h=7bcaa4aace"
    },
    "trigger3": {
      "type": 1,
      "title": "Visite virtuelle de l’entreprise Stäubli",
      "sponsor": "UIMM",
      "theme": "Innovation",
      "paragraphText" : "Parcourez l'entreprise Stäubli dans une visite virtuelle interactive et inédite !",
      "link": "https://ressources.hyperfiction.fr/uimm360/staubli/",
      "background": "https://uploads-ssl.webflow.com/6135e92e6af6232e9ad0fc25/619506b1ebb07c0557453a08_D3E_LINK_BG_IMAGE.JPG"
    },
    "trigger4": {
      "type": 0,
      "title": "Le secret des champions",
      "sponsor": "France Chimie",
      "theme": "Développement durable",
      "paragraphText" : "Votre premier pas au cœur de la matière ! Prenons une chaussure, portée par des champions du monde, dont le plastique (Pebax ®) est fabriqué par la société Arkema à partir d'une molécule issue de l'huile de ricin !",
      "video": "https://player.vimeo.com/video/641384542?h=6299c29e31"
    },
    "trigger5": {
      "type": 0,
      "title": "Parlons environnement",
      "sponsor": "Sartorius",
      "theme": "Développement durable",
      "paragraphText" : "Découvrez comment Sartorius améliore son empreinte environnementale au sein de ses sites de production et comment l’entreprise s’attache au quotidien à recycler ses déchets.",
      "video" : "https://player.vimeo.com/video/643220841?h=252e4ef656"
    },
    "trigger6": {
      "type": 0,
      "title": "Le principe est simple",
      "sponsor": "ITER",
      "theme": "Innovation",
      "paragraphText" : "ITER est un programme de recherche qui a pour objectif de reproduire sur Terre les réactions qui sont à l’oeuvre dans le coeur du Soleil et des étoiles. Cette vidéo vous permettra de mieux comprendre les enjeux de cette collaboration internationale unique au monde dans le domaine de l’énergie.",
      "video" : "https://player.vimeo.com/video/641337198?h=314cfc2e7d"
    },
    "trigger7": {
      "type": 1,
      "title": "Entrez dans la fabrique des compétences",
      "sponsor": "Pôle Formation UIMM Sud",
      "theme": "Usine du futur",
      "paragraphText" : "Visitez virtuellement notre centre basé à Istres, ses ateliers et plateaux techniques, espaces co-working, hub, espaces détente et cafétéria. Pour profiter pleinement de la vision à 360°, faites pivoter l’image vers la gauche ou la droite.",
      "link" : "https://www.formation-industries-paca.fr/visite/",
      "background": "https://uploads-ssl.webflow.com/6135e92e6af6232e9ad0fc25/619506b1ebb07c0557453a08_D3E_LINK_BG_IMAGE.JPG"
    },
    "trigger8": {
      "type": 0,
      "title": "OPCO 2i, votre opérateur de compétences interindustriel",
      "sponsor": "OPCO2I",
      "theme": "Inclusion",
      "paragraphText" : "",
      "video" : "https://player.vimeo.com/video/645035909?h=5ed2b0f68f"
    },
    "trigger9": {
      "type": 0,
      "title": "Portrait de femme chez Elengy : Carole Chevaleau, cheffe de quart adjointe sur les terminal de Fos Cavaou",
      "sponsor": "ELENGY",
      "theme": "Inclusion",
      "paragraphText" : "Découvrez le portrait d'une de nos agent de quart, Carole Chevaleau.",
      "video" : "https://player.vimeo.com/video/641340133?h=0d00925d81"
    },
    "trigger10": {
      "type": 0,
      "title": "Décollez avec l'apprentissage avec Marie et Jodie",
      "sponsor": "Airbus Helicopters",
      "theme": "Inclusion",
      "paragraphText" : "Marie a 23 ans et Jodie 28 ans. Toutes les deux ont une expérience de l’apprentissage chez Airbus Helicopters à partager avec vous. Comment en sont-elles arrivées là et comment ça se passe au quotidien, surtout pour une fille ? Interviews.",
      "video" : "https://player.vimeo.com/video/643116195?h=441378729b"
    },
    "trigger11": {
      "type": 0,
      "title": "KSB, champion industriel caché…",
      "sponsor": "KSB",
      "theme": "Usine du futur",
      "paragraphText" : "Des pompes et des vannes, il y en a partout ! Au pied de la Tour Eiffel, au mont Saint Michel, sur les pistes de Val d’Isère ou à proximité des plages de l’atlantique… Dès qu’il y a un fluide à transporter, retrouvez KSB !",
      "video" : "https://player.vimeo.com/video/646880381?h=f11df8be8f"
    },
    "trigger12": {
      "type": 0,
      "title": "L'industrie, 5 bonnes raisons d'en être fiers",
      "sponsor": "CCI",
      "theme": "",
      "paragraphText" : "",
      "video" : "https://player.vimeo.com/video/645012228?h=ce4ecda200"
    },
    "trigger13": {
      "type": 0,
      "title": "Entrez par la grande porte",
      "sponsor": "SNEF",
      "theme": "Inclusion",
      "paragraphText" : "Quel que soit leur métier, les apprentis de Fouré-Lagadec affrontent la caméra avec enthousiasme pour nous conter leur parcours d’alternant et nous expliquer les avantages de ce statut au sein de l’entreprise. Le Groupe SNEF et ses filiales offrent de nombreuses opportunités d’apprendre et de s’épanouir au travail, la preuve en images.",
      "video" : "https://player.vimeo.com/video/641354706?h=17ca253908"
    },
    "trigger14": {
      "type": 0,
      "title": "Objectif efficacité énergétique",
      "sponsor": "SNEF",
      "theme": "Développement durable",
      "paragraphText" : "Je consomme, tu consommes, nous consommons. Notre consommation énergétique a un impact sur l’environnement. Nous vous expliquons les objectifs que la France s’est fixés pour 2030, 2040 et 2050, et comment les solutions digitales que nous déployons participent déjà à cette ambition.",
      "video" : "https://player.vimeo.com/video/643121833?h=09bfcd043c"
    },
    "trigger15": {
      "type": 0,
      "title": "Prédictions et performance en Guyane",
      "sponsor": "SNEF",
      "theme": "Usine du futur",
      "paragraphText" : "Quel est le lien entre une usine biomasse en Guyane et des experts de l’Intelligence Artificielle basés en Australie et en France ? Pour que l’une puisse fonctionner en continu, les autres anticipent les défaillances et les pannes. Grâce à la maintenance prédictive, la performance des machines et leur durée de vie sont maîtrisées.",
      "video" : "https://player.vimeo.com/video/643121828?h=9f891097ae"
    },
    "trigger16": {
      "type": 0,
      "title": "En route vers la transition énergétique",
      "sponsor": "SNEF",
      "theme": "Développement durable",
      "paragraphText" : "Pour faire face aux enjeux environnementaux, l’industrie lance une grande chasse au carbone. Modifier les procédés, moins consommer, utiliser les énergies renouvelables et nucléaire : rejoignez-nous dans le monde passionnant de l’industrie, pour participer à cette transition énergétique.",
      "video" : "https://player.vimeo.com/video/643121838?h=477b294a3d"
    },
    "trigger17": {
      "type": 0,
      "title": "L'évolution du métier de la mécanique",
      "sponsor": "Ponticelli",
      "theme": "Usine du futur",
      "paragraphText" : "L'évolution du métier de la mécanique. Un métier moderne.",
      "video" : "https://player.vimeo.com/video/641345487?h=9e281469ba"
    },
    "trigger18": {
      "type": 0,
      "title": "Un futur basé sur les énergies renouvelables",
      "sponsor": "Ponticelli",
      "theme": "Développement durable",
      "paragraphText" : "Un futur basé sur les énergies renouvelables",
      "video" : "https://player.vimeo.com/video/643121818?h=2c2947ec88"
    },
    "trigger19": {
      "type": 0,
      "title": "100 ans d'évolution en 100 secondes",
      "sponsor": "Ponticelli",
      "theme": "Usine du futur",
      "paragraphText" : "100 ans d'évolution en 100 secondes",
      "video" : "https://player.vimeo.com/video/643121824?h=789008d605"
    },
    "trigger20": {
      "type": 0,
      "title": "Vision du futur",
      "sponsor": "Ponticelli",
      "theme": "Usine du futur",
      "paragraphText" : "La vision du futur du groupe Ponticelli.",
      "video" : "https://player.vimeo.com/video/643121822?h=ae537d63d4"
    },
    "trigger21": {
      "type": 0,
      "title": "Rejoignez les 38 000 collaborateurs d'Enedis partout en France",
      "sponsor": "Enedis",
      "theme": "Usine du futur",
      "paragraphText" : "Enedis est le gestionnaire du réseau public de distribution d’électricité sur 95 % du territoire français continental. Ses 38 859 collaborateurs assurent chaque jour l’exploitation, l’entretien et le développement de près de 1,3 million de kilomètres de réseau",
      "video" : "https://player.vimeo.com/video/641356944?h=fd89e966f8"
    },
    "trigger22": {
      "type": 0,
      "title": "Devenez chargé de projet ingeniérie",
      "sponsor": "Enedis",
      "theme": "Usine du futur",
      "paragraphText" : "Chargé de projet ingénierie. Un emploi au cœur de la technicité et de la satisfaction clientèle.",
      "video" : "https://player.vimeo.com/video/643121785?h=adbd669493"
    },
    "trigger23": {
      "type": 0,
      "title": "Devenez technicien intervention polyvalent",
      "sponsor": "Enedis",
      "theme": "Usine du futur",
      "paragraphText" : "Devenez technicien intervention polyvalent. Un métier cœur du distributeur d’électricité Enedis tourné vers l’avenir.",
      "video" : "https://player.vimeo.com/video/643121789?h=0aba7bd3a2"
    },
    "trigger24": {
      "type": 0,
      "title": "Découvrez le métier de technicien poste source",
      "sponsor": "Enedis",
      "theme": "Usine du futur",
      "paragraphText" : "Devenez technicien poste source. Un emploi à forte technicité. Vous assurez les interventions  d’exploitation et  de maintenance  dans les postes sources qui transforment l’énergie haute tension en  moyenne tension.\n",
      "video" : "https://player.vimeo.com/video/643121780?h=bc04974726"
    },
    "trigger25": {
      "type": 0,
      "title": "D3E s’engage pour l’emploi de jeunes",
      "sponsor": "D3E",
      "theme": "Inclusion",
      "paragraphText" : "Voici un reportage tourné dans nos locaux, sur le thème « Les entreprises s’engagent pour l’emploi des jeunes ». Découvrez notre politique d’alternance partagée par Jean-Pierre JOUBERT notre gérant ainsi que les témoignages de Pascale et Alex, deux de nos collaborateurs qui vous partagent leur parcours ainsi que leur vie d’apprenti au sein de D3E !",
      "video" : "https://player.vimeo.com/video/643121773?h=6ef338f31c"
    },
    "trigger26": {
      "type": 0,
      "title": "D3E et l’inclusion",
      "sponsor": "D3E",
      "theme": "Inclusion",
      "paragraphText" : "Voici une vidéo « interview » regroupant les témoignages de Xavier, Nadine et Giuliano, trois collaborateurs D3E aux parcours atypiques dont les situations représentent de beaux exemples d’inclusion. Intégrer D3E leur a permis de s’épanouir sur tous les plans, un élément très important pour nous. Découvrez leur histoire dès à présent !",
      "video" : "https://player.vimeo.com/video/643121776?h=c38c7d32ea"
    },
    "trigger27": {
      "type": 1,
      "title": "Visite d'un atelier de production",
      "sponsor": "D3E",
      "theme": "Innovation",
      "paragraphText" : "Voici la visite virtuelle 360° de notre atelier de fabrication d’armoires électriques basé à Saint-Paul Lez-Durance (13). Découvrez nos différents métiers au travers de cette visite. Plusieurs univers sont exposés : Automatisme, câblage, outillage, fibre optique, etc. Des explications vous sont fournies pour en savoir plus sur chaque univers., Type: Visite virtuelle",
      "link": "https://storage.net-fs.com/hosting/7337651/0/",
      "background": "https://uploads-ssl.webflow.com/6135e92e6af6232e9ad0fc25/619506b1ebb07c0557453a08_D3E_LINK_BG_IMAGE.JPG"
    },
    "trigger28": {
      "type": 3,
      "title": "Découvrez ce qu’est la RSE ",
      "sponsor": "D3E",
      "theme": "Développement durable",
      "paragraphText" : "La RSE (Responsabilité Sociétale des Entreprises) est un domaine qui nous tient à cœur. Découvrez ce qu’est la RSE grâce à des exemples concrets répartis dans 8 questions. Les thèmes abordés seront les suivants : Insertion, alternance, inclusion, économie circulaire, développement durable, innovation et industrie du futur.  A vos clics !",
      "token": 0
    },
    "trigger29": {
      "type": 1,
      "title": "Bienvenue dans l’usine extraordinaire de STMicroelectronics Rousset",
      "sponsor": "STMICROELECTRONICS",
      "theme": "Inclusion",
      "paragraphText" : "C’est ici que sont fabriquées les puces électroniques qui font partie de notre quotidien et qui contribuent de façon positive à notre vie. Vous ne les voyez pas et pourtant elles sont partout, dans nos smartphones, ordinateurs, consoles de jeux, objets connectés, robots, voitures…\nLes puces électroniques, imaginées et conçues sur le site ST de Rousset, sont fabriquées à partir de plaquettes de silicium sur lesquelles sont gravés les circuits intégrés au travers de nombreuses étapes de production. Chaque année, ce sont ainsi des milliards de puces qui sont produites dans l’usine de Rousset. Elles sont ensuite testées et envoyées dans nos unités d’assemblage avant d’être expédiées chez nos clients. \nPoussez les portes virtuelles de notre univers de haute technologie et laissez-vous guider dans cette visite immersive qui vous fera découvrir notre salle de fabrication également appelée « salle blanche », ainsi que ses coulisses ! ",
      "link": "https://www.uex2021.com/stm-visite",
      "background": "https://uploads-ssl.webflow.com/6135e92e6af6232e9ad0fc25/619506b1ebb07c0557453a08_D3E_LINK_BG_IMAGE.JPG"
    },
    "trigger30": {
      "type": 3,
      "title": "Le quizz ST : que savez-vous du monde de l'infiniment petit?",
      "sponsor": "STMICROELECTRONICS",
      "theme": "Usine du futur",
      "paragraphText" : "STMICROELECTRONICS vous propose de vous tester sur l'infiniment petit !",
      "token": 1
    },
    "trigger31": {
      "type": 2,
      "slide": 31,
      "title": "ST: Portraits de collaborateurs et de leurs métiers",
      "sponsor": "STMICROELECTRONICS",
      "theme": "Innovation",
      "paragraphText" : "Tour d’horizon d’un univers professionnel aux multiples visages !\nL’industrie offre de nombreuses perspectives et propose un large choix de métiers divers et variés. Le plus souvent synonyme d’innovation, les femmes et les hommes qui la composent ont des parcours captivants. Nos collaborateurs œuvrent chaque jour pour façonner le monde de demain et créer des technologies utiles, positives et innovantes. Ce sont leurs connaissances, leurs compétences et leur savoir-faire qui permettent de fournir des produits et des solutions de haute technologie pour un monde plus intelligent, plus sûr, plus vert et plus connecté.\nConception, R&D, production, analyse des data, qualité...venez découvrir les métiers de la microélectronique à travers ces portraits de collaborateurs ! "
    },
    "trigger32": {
      "type": 0,
      "title": "Plongez au coeur de la microélectronique",
      "sponsor": "STMICROELECTRONICS",
      "theme": "Usine du futur",
      "paragraphText" : "Comment l’industrie de la microélectronique créé le monde de demain ?",
      "video" : "https://player.vimeo.com/video/643121843?h=2c6d66c394"
    },
    "trigger33": {
      "type": 0,
      "title": "Témoignages d’apprentis ingénieurs Plasturgie et matériaux composites.",
      "sponsor": "POLYVIA",
      "theme": "Usine du futur",
      "paragraphText" : "La formation professionnelle en apprentissage ; ce qu'en pensent les apprentis ingénieurs Plasturgie et matériaux composites Polyvia Formation-IMT Lille Douai",
      "video" : "https://player.vimeo.com/video/643121802?h=d8ad712190"
    },
    "trigger34": {
      "type": 0,
      "title": "Découverte de la plasturgie",
      "sponsor": "POLYVIA",
      "theme": "Usine du futur",
      "paragraphText" : "La filière plasturgie :  l'origine des plastiques, les enjeux de la filière et ses perspectives, les métiers et formations.",
      "video" : "https://player.vimeo.com/video/643121806?h=140ea7453a"
    },
    "trigger35": {
      "type": 0,
      "title": "Témoignage d’Emma en BTS EuroPlastics & Composites à Polyvia Formation.",
      "sponsor": "POLYVIA",
      "theme": "Inclusion",
      "paragraphText" : "Emma, étudiante en BTS EuroPlastics & Composites, nous explique pourquoi elle a choisi de poursuivre ses études dans la filière plasturgie.",
      "video" : "https://player.vimeo.com/video/643121813?h=d94815e42c"
    },
    "trigger36": {
      "type": 3,
      "title": "Quizz - Découverte de la plasturgie",
      "sponsor": "POLYVIA",
      "theme": "Usine du futur",
      "paragraphText" : "Testez vos connaissances sur la filière et découvrez les perspectives.",
      "token": 2
    },
    "trigger37": {
      "type": 0,
      "title": "Un port vert pour une économie bleue",
      "sponsor": "Port de Marseille Fos",
      "theme": "Innovation",
      "paragraphText" : "Premier port de France, le port de Marseille Fos est un acteur majeur du commerce international. Situé au croisement des routes maritimes mondiales, il se positionne comme la porte d’entrée naturelle du Sud de l’Europe. Il dispose d’espaces et d’infrastructures pour accueillir des activités maritimes, logistiques, industrielles, numériques et des entreprises internationales qui approvisionnent les marchés français et européens. \nLe port de Marseille Fos est un acteur clé de l’emploi métropolitain, véritable moteur de l’économie régionale avec près de 41 500 emplois directs et indirects générés sur le territoire. \nLeader de la transition énergétique sur son territoire, le port de Marseille Fos s’inscrit plus que jamais comme un port vert au service de l’économie bleue.",
      "video" : "https://player.vimeo.com/video/645021712?h=51078db539"
    },
    "trigger38": {
      "type": 0,
      "title": "L’Institut de formation du port de Marseille Fos ",
      "sponsor": "Port de Marseille Fos",
      "theme": "Innovation",
      "paragraphText" : "L’institut de formation du port de Marseille Fos - Film de l’Institut by Marseille Fos\nDepuis plus de 40 ans, le port de Marseille Fos développe une activité de formation. Au cœur de l’activité portuaire, l’institut forme les futurs professionnels opérationnels sur la totalité de la chaîne des transports multimodaux &amp; internationaux. \nL’Institut du port de Marseille Fos propose des formations continues et initiales du bac + 2 au bac + 5, dispensées par des professionnels. Il prépare aux métiers maritime grâce à ses trois cursus, tous reconnus par l’Education Nationale.",
      "video" : "https://player.vimeo.com/video/643121793?h=5cc406ffb4"
    },
    "trigger39": {
      "type": 2,
      "slide": 39,
      "title": "Le port de Marseille Fos forme aux métiers de la supply chain",
      "sponsor": "Port de Marseille Fos",
      "theme": "Innovation",
      "paragraphText" : "Aujourd’hui les Supply Chains sont devenues très complexes en raison de l'internationalisation, de l'augmentation des types de flux et de l'évolution des modes de consommation au niveau mondial. \nL’Institut du port de Marseille Fos propose des formations continues et initiales du bac + 2 au bac + 5, dispensées par des professionnels. Il prépare aux métiers du transport international grâce à ses trois cursus, tous reconnus par l’Education Nationale."
    },
    "trigger40": {
      "type": 2,
      "slide": 40,
      "title": "L’économie circulaire au coeur des projets du port de Marseille Fos",
      "sponsor": "Port de Marseille Fos",
      "theme": "Développement durable",
      "paragraphText" : "Le port de Marseille Fos est le moteur économique d’un territoire en pleine action qui s’engage pour le climat et l’amélioration de la qualité de l’air. \nL’excellence environnementale est une ambition forte que le port de Marseille Fos revendique. Développer l’économie bleue sur un mode durable, œuvrer pour la transition énergétique, développer l’économie circulaire par des programmes de recherche et préserver ses espaces naturels tels sont les objectifs que le port de Marseille Fos s’est fixé pour les années futures."
    },
    "trigger41": {
      "type": 0,
      "title": "Diversités",
      "sponsor": "ArcelorMittal",
      "theme": "Inclusion",
      "paragraphText" : "Tous les talents ont leur place chez nous !",
      "video" : "https://player.vimeo.com/video/643121550?h=53f0a729ee"
    },
    "trigger42": {
      "type": 0,
      "title": "ArcelorMittal Méditerranée - Producteur des aciers de demain",
      "sponsor": "ArcelorMittal",
      "theme": "Usine du futur",
      "paragraphText" : "Savoir-faire sidérurgique traditionnel, production d’aciers haut de gamme et technologies de pointe : découvrez nos usines sûres et durables qui fabriquent les aciers du futur.",
      "video" : "https://player.vimeo.com/video/643121535?h=de6c3a17d6"
    },
    "trigger43": {
      "type": 0,
      "title": "ArcelorMittal - L’acier, un matériau parfait pour un monde durable",
      "sponsor": "ArcelorMittal",
      "theme": "Développement durable",
      "paragraphText" : "L’acier est recyclable à l’infini, c’est le seul matériau qui puisse relever le défi d’une économie circulaire. Nos aciers ont un rôle actif à jouer dans l’avenir du développement durable.",
      "video" : "https://player.vimeo.com/video/643121541?h=b2fd61c365"
    },
    "trigger44": {
      "type": 0,
      "title": "ArcelorMittal Fos-sur-Mer - Une industrie 4.0",
      "sponsor": "ArcelorMittal",
      "theme": "Usine du futur",
      "paragraphText" : "Sur nos sites se côtoient le gigantisme de nos installations et la très haute technologie : un savoir-faire unique au service d'une industrie 4.0",
      "video" : "https://player.vimeo.com/video/643121545?h=8c006e6e60"
    },
    "trigger45": {
      "type": 0,
      "title": "Le CEA Cadarache",
      "sponsor": "CEA",
      "theme": "Innovation",
      "paragraphText" : "Le centre CEA-Cadarache est au cœur de la transition énergétique avec ses instituts de recherche et plateformes expérimentales dans le domaine des énergies bas-carbone : énergie nucléaire (fission, fusion), bioénergies et énergies solaires.",
      "video" : "https://player.vimeo.com/video/643121587?h=2ab74ba133"
    },
    "trigger46": {
      "type": 0,
      "title": "Un institut de recherche sur l’énergie nucléaire de fission",
      "sponsor": "CEA",
      "theme": "Usine du futur",
      "paragraphText" : "L'Institut de recherche sur les systèmes nucléaires pour la production d'énergie bas carbone (IRESNE) est positionné sur les systèmes de production énergétique décarbonée utilisant ou valorisant l'énergie produite par les technologies nucléaires de fission.",
      "video" : "https://player.vimeo.com/video/643121583?h=17f0c7b0b1"
    },
    "trigger47": {
      "type": 0,
      "title": "Le RJH un Réacteur expérimental",
      "sponsor": "CEA",
      "theme": "Usine du futur",
      "paragraphText" : "Le projet de réacteur de recherche Jules Horowitz (RJH), piloté par le CEA, répond à un défi scientifique et technologique essentiel : tester le comportement de matériaux et combustibles sous irradiation, en soutien aux réacteurs nucléaires actuels et futurs. Le RJH, actuellement en construction sur le site CEA de Cadarache, constituera un outil expérimental d’irradiation unique en Europe à la disposition de l’industrie nucléaire, des organismes de recherche, ainsi que des autorités de sûreté nucléaire et leurs appuis techniques. Il assurera également la production de radioéléments pour la médecine nucléaire et l’industrie non-nucléaire.",
      "video" : "https://player.vimeo.com/video/643121589?h=be3ba96475"
    },
    "trigger48": {
      "type": 2,
      "slide": 48,
      "title": "Images de recherche",
      "sponsor": "CEA",
      "theme": "Innovation",
      "paragraphText" : "Le centre CEA-Cadarache est au cœur de la transition énergétique avec ses instituts de recherche et plateformes expérimentales dans le domaine des énergies bas-carbone : énergie nucléaire (fission, fusion), bioénergies et énergies solaires."
    },
    "trigger48b": {
      "type": 0,
      "title": "Bioénergies",
      "sponsor": "CEA",
      "theme": "Usine du futur",
      "paragraphText" : "Pour accompagner l'essor industriel des micro-algues sans précédent, une plateforme dédiée à l’étude des procédés de production de microalgues a été créée. Elle est implantée sur le site de la Cité des Energies de Cadarache, en Provence, dans un écosystème qui représente un des plus grands pôles de recherche en énergies décarbonées d’Europe.",
      "video" : "https://player.vimeo.com/video/643121594?h=6760b88bdc"
    },
    "trigger48c": {
      "type": 0,
      "title": "Energie de demain",
      "sponsor": "CEA",
      "theme": "Innovation",
      "paragraphText" : "La « fusion nucléaire » aussi appelée « fusion thermonucléaire » est la réunion de  deux noyaux atomiques légers pour former un noyau unique plus lourd et plus stable. Au cours de cette réaction de fusion, la masse du noyau produit est inférieure à la somme des masses des noyaux légers d'origine. Or, en vertu de la célèbre relation établie par Albert Einstein « E=mc2 », la différence de masse est convertie en énergie. On peut notamment observer ce phénomène de fusion au sein des étoiles dans lesquelles une énergie colossale est libérée. Le phénomène de fusion nucléaire se différencie donc de celui de la fission nucléaire dans lequel un atome lourd se scinde en deux atomes plus légers avec un dégagement d’énergie nettement inférieur.",
      "video" : "https://player.vimeo.com/video/645027120?h=f7b530bda3"
    },
    "trigger49": {
      "type": 1,
      "title": "Factory game x LyondellBasell",
      "sponsor": "Lyondellbasell",
      "theme": "Usine du futur",
      "paragraphText" : "Notre monde est fait d’innovations. Jouez avec Hugo, collaborateur de LyondellBasell, pour tout savoir d’une journée au sein d’une usine extraordinaire, spécialisée dans la chimie. Au programme de cette immersion ludique, découverte des produits, des solutions durables mais aussi la diversité des métiers de l’univers de la chimie.",
      "link" : "https://play.ldb.emeraude.games/",
      "background": "https://uploads-ssl.webflow.com/6135e92e6af6232e9ad0fc25/618dc14d7d9b8a49defa1e52_escape-preview.jpg"
    },
    "trigger50": {
      "type": 1,
      "title": "Les solutions durables issues de la Chimie",
      "sponsor": "Lyondellbasell",
      "theme": "Développement Durable",
      "paragraphText" : "Notre monde est fait d’innovations. Parcourez cette carte interactive et découvrez les solutions durables rendues possibles grâce à la chimie. Beaucoup d’applications de notre quotidien abritent des produits développés et fabriqués dans nos usines extraordinaires.",
      "link" : "https://play.ldb.emeraude.games/",
      "background": "https://uploads-ssl.webflow.com/6135e92e6af6232e9ad0fc25/618dc14df00ba04a9bdc79a9_map-preview.jpg"
    },
    "trigger51": {
      "type": 0,
      "title": "Les équipes de la chimie rendent possible un meilleur futur",
      "sponsor": "Lyondellbasell",
      "theme": "Inclusion",
      "paragraphText" : "Notre monde est fait d’innovations. Arrêtez-vous un instant pour découvrir les visages des femmes et des hommes qui se cachent derrière nos usines extraordinaires. Nos équipes travaillent chaque jour pour développer et fabriquer les solutions durables d’aujourd’hui et de demain. Ces produits sont rendus possibles grâce à la richesse des métiers de la chimie.",
      "video" : "https://player.vimeo.com/video/645030374?h=526118bfbb"
    },
    "trigger52": {
      "type": 3,
      "title": "Cap ou pas cap de tout savoir sur le Naval de Défense ?",
      "sponsor": "Naval Group",
      "theme": "Innovation",
      "paragraphText" : "Découvrez au travers d'un quizz le secteur du Naval de Défense et une entreprise hors du commun qui conçoit des produits extra-ordinaires.",
      "token" : 3
    },
    "trigger53": {
      "type": 0,
      "title": "Une équipe, des métiers !",
      "sponsor": "Naval Group",
      "theme": "Inclusion",
      "paragraphText" : "Découvrez la diversité de métiers, de personnes et de rôles qui contribuent à la réussite d'un projet et de son équipe.",
      "video" : "https://player.vimeo.com/video/643121796?h=ed594ef346"
    },
    "trigger54": {
      "type": 0,
      "title": "Ensemble développons les innovations de demain !",
      "sponsor": "Naval Group",
      "theme": "Innovation",
      "paragraphText" : "Imaginez ce que sera le Naval de demain, ses défis, ses solutions, les évolutions à imaginer.",
      "video" : "https://player.vimeo.com/video/645029954?h=20065f6d29"
    },
    "trigger55": {
      "type": 0,
      "title": "Découvrez le naval 2.0",
      "sponsor": "Naval Group",
      "theme": "Usine du futur",
      "paragraphText" : "Découvrez les activités et les métiers qui dessinent déjà le Naval  2.0.",
      "video" : "https://player.vimeo.com/video/645030374?h=526118bfbb"
    },
    "trigger56": {
      "type": 2,
      "slide": 56,
      "title": "Stories métiers",
      "sponsor": "Ardatem",
      "theme": "Inclusion",
      "paragraphText" : "Découvrez nos métiers dans ces stories."
    },
    "trigger57": {
      "type": 3,
      "title": "Testez vos connaissances !",
      "sponsor": "Ardatem",
      "theme": "Inclusion",
      "paragraphText" : "Testez vos connaissances en énergie !",
      "token": 4
    },
    "trigger58": {
      "type": 0,
      "title": "Découvrez notre atelier !",
      "sponsor": "Total Energies",
      "theme": "Inclusion",
      "paragraphText" : "Insertion professionnelle des jeunes",
      "video" : "https://player.vimeo.com/video/645032880?h=7b5e317714"
    },
    "trigger58b": {
      "type": 0,
      "title": "L’industreet en 30sec",
      "sponsor": "Total Energies",
      "theme": "Inclusion",
      "paragraphText" : "Insertion professionnelle des jeunes",
      "video" : "https://player.vimeo.com/video/645032893?h=0b41b28c7a"
    },
    "trigger58c": {
      "type": 0,
      "title": "Samira & Narjisse présentent le mentorat à L’Industreet",
      "sponsor": "Total Energies",
      "theme": "Inclusion",
      "paragraphText" : "Insertion professionnelle des jeunes",
      "video" : "https://player.vimeo.com/video/645032887?h=d054d7aa14"
    },
    "trigger58d": {
      "type": 0,
      "title": "Vidéo Métier : Technicien/Technicienne jumeau numérique",
      "sponsor": "Total Energies",
      "theme": "Inclusion",
      "paragraphText" : "Insertion professionnelle des jeunes",
      "video" : "https://player.vimeo.com/video/645032905?h=68d328030f"
    },
    "trigger59": {
      "type": 0,
      "title": "L’Industrie du Futur présentée par la TEAM Henri-Fabre",
      "sponsor": "Team Henri Fabre",
      "theme": "Innovation",
      "paragraphText" : "La TEAM Henri-Fabre a décidé de vous présenter l'industrie du futur à travers 6 volets :  • Transition énergétique et Écologique • Transition numérique • Organisation de l'entreprise • Evolution des marchés • Offre Technologique • Méthodes et process",
      "video" : "https://player.vimeo.com/video/645036827?h=7aff785aee"
    },
    "trigger60": {
      "type": 0,
      "title": "Valorisation et traitement des déchets dangereux",
      "sponsor": "Solamat Merex",
      "theme": "Développement durable",
      "paragraphText" : "Les ressources naturelles s’épuisent et se dégradent, alors que les besoins ne cessent de s’étendre du fait de l’augmentation de la population, de la croissance urbaine, de l’élévation du niveau de vie. Ces évolutions placent le monde devant un défi  écologique et social : assurer le droit des habitants à disposer des services essentiels dans un contexte de ressources rares et de dérèglement climatique. La gestion des déchets fait partie des axes prioritaires d’action et en particulier celle des Déchets Dangereux. Toutes les activités humaines et la production industrielle génèrent des Déchets Dangereux, qui s’ils ne sont pas pris en charge présentent un risque pour l’Homme ou pour l’Environnement. Avec cette vidéo, découvrez SOLAMAT MEREX, filiale du groupe SARPI-VEOLIA, entreprise implantée depuis 50 ans sur le territoire, qui valorise et traite environ 140 000 tonnes par an de déchets industriels dangereux sur ses sites de Rognac et de Fos-sur-Mer. Son activité contribue à rendre plus durable le monde d’aujourd’hui et de demain. Sa vocation est de maîtriser durablement le risque déchet pour pérenniser l’activité industrielle de notre territoire. La recherche de l’amélioration de ses performances santé, sécurité, environnement et énergétique est permanente. L’économie circulaire et la valorisation matière sont également ses priorités. Le déchet ne peut être une fin ou une fatalité.",
      "video" : "https://player.vimeo.com/video/641360960?h=9f9341b36f"
    },
    "trigger61": {
      "type": 2,
      "slide": 31,
      "title": "Les innovations ONET",
      "sponsor": "ONET",
      "theme": "Innovation",
      "paragraphText" : "Onet Technologies conçoit des innovations pour intervenir dans des environnement nucléaires à distance (télé-opérations) et grâce à l'aide de lasers"
    },
    "trigger62": {
      "type": 0,
      "title": "Les métiers de l’UMF",
      "sponsor": "UMF",
      "theme": "Inclusion",
      "paragraphText" : "L’Union Maritime et Fluviale de Marseille-Fos (UMF) est l’association professionnelle représentant toute la communauté portuaire de Marseille-Fos. Elle regroupe l’ensemble des entreprises qui constituent la filière maritime et industrialo-portuaire, soit 24 professions et 25.000 emplois directs",
      "video" : "https://player.vimeo.com/video/643121849?h=66d2496cab"
    },
    "trigger63": {
      "type": 0,
      "title": "Eaux de Marseille - Notre territoire est si précieux",
      "sponsor": "Eaux de Marseille",
      "theme": "Développement durable",
      "paragraphText" : "Le Groupe des Eaux de Marseille porte l’ambition forte d’œuvrer collectivement et concrètement pour préserver la richesse du territoire.\nÊtre le partenaire naturel pour l’amélioration de la qualité de vie et du bien-être de tous fait partie de la raison d’être du Groupe des Eaux de Marseille. Aujourd’hui, plus que jamais, sa mission est d’accompagner toutes les parties prenantes sur les enjeux environnementaux.",
      "video" : "https://player.vimeo.com/video/643121848?h=229f5dd7e0"
    },
    "trigger64": {
      "type": 0,
      "title": "Vers l’Industrie, et au-delà",
      "sponsor": "ADF",
      "theme": "Inclusion",
      "paragraphText" : "Les métiers de l’industrie évoluent et se digitalisent. Cela permet de construire mieux, plus vite et en préservant notre santé. Tout le monde peut participer à cette évolution, dans tous les secteurs.",
      "video" : "https://player.vimeo.com/video/645034368?h=6fdeebed5a"
    }
  }
}