
{
  "sponsorsTexts": {
    "EDF" : "Construire un avenir énergétique neutre en CO2, conciliant préservation de la planète, bien-être et développement, grâce à l'électricité et à des solutions et services innovants.",
    "UIMM" : "L’UIMM La Fabrique de l’Avenir travaille à l’avenir de l’industrie, des Français et de la France. L’UIMM La Fabrique de l’Avenir aide les entreprises industrielles à conjuguer compétitivité, emploi et développement de leurs salariés, par la voie du dialogue social et en phase avec les nouvelles attentes de la société.",
    "France Chimie" : "France Chimie est l’organisation professionnelle qui représente les entreprises de la Chimie en France. Elle est le porte-parole du secteur auprès des pouvoirs publics nationaux, européens et des instances internationales.",
    "Sartorius" : "Le groupe Sartorius est un partenaire international de premier plan de l’industrie biopharmaceutique et du secteur de la recherche. Nous aidons scientifiques et ingénieurs en biotechnologies du monde entier à développer et fabriquer des médicaments de la première idée à la production. Pour que des médicaments bon marché soient accessibles au plus grand nombre.",
    "ITER" : "ITER est l'un des projets les plus ambitieux au monde dans le domaine de l'énergie. Celui ci démontrer que la fusion — l'énergie du Soleil et des étoiles — peut être utilisée comme source d'énergie à grande échelle, non émettrice de CO2, pour produire de l'électricité.",
    "OPCO2I" : "OPCO 2i accompagne 32 branches professionnelles dans leur stratégie de développement des compétences. Il représente plus de 60 000 entreprises et plus de 2 600 000 salariés.",
    "ELENGY" : "Elengy est un opérateur français de terminaux méthaniers. Filiale de ENGIE, est au service de tous les opérateurs qui souhaitent importer du gaz naturel liquéfié pour approvisionner les marchés français et européens. ",
    "Airbus Helicopters" : "Airbus Helicopters - nouveau nom d'Eurocopter, est une division du groupe Airbus, leader mondial dans les domaines de l’aéronautique, de l’espace, de la défense et des services associés. ",
    "Naval Group" : "Maître d’œuvre industriel, concepteur et intégrateur d’ensemble des navires armés et des systèmes de combat, Naval Group est le leader européen du naval de défense et un acteur majeur dans le monde.",
    "AFPI" : "Le Pôle Formation est l’outil régional d’ingénierie, de conseil et de formation répondant aux besoins des industriels en déployant des moyens humains, techniques et pédagogiques adaptés aux enjeux de l’Industrie du Futur."
    
  },
  "hotspotInfos": {
    "_comment": "video 0 / visite 1 / slideshow 2 / quizz 3 / classroom 4 / room 5",
    "trigger-classroom" : {
      "title": "Classroom",
      "type": 4
    },
    "trigger-room" : {
      "title": "Interior room",
      "room_link": "link-360-1",
      "type" : 5
    },
    "trigger1": {
      "type": 0,
      "title": "Bienvenue en 2035",
      "sponsor": "EDF",
      "theme": "Usine du futur",
      "paragraphText" : "",
      "video" : "https://player.vimeo.com/video/641377158?h=faa2f47f49"
    },
    "trigger2": {
      "type": 0,
      "title": "La fabuleuse histoire de la fée électricité",
      "sponsor": "EDF",
      "theme": "Innovation",
      "paragraphText" : "",
      "video" : "https://player.vimeo.com/video/643120272?h=7bcaa4aace"
    },
    "trigger3": {
      "type": 1,
      "title": "Visite virtuelle de l’entreprise Stäubli",
      "sponsor": "UIMM",
      "theme": "Innovation",
      "paragraphText" : ""
    },
    "trigger4": {
      "type": 0,
      "title": "Le secret des champions",
      "sponsor": "France Chimie",
      "theme": "Développement durable",
      "paragraphText" : "Votre premier pas au cœur de la matière ! Prenons une chaussure, portée par des champions du monde, dont le plastique (Pebax ®) est fabriqué par la société Arkema à partir d'une molécule issue de l'huile de ricin !",
      "video": "https://player.vimeo.com/video/641384542?h=6299c29e31"
    },
    "trigger5": {
      "type": 0,
      "title": "Parlons environnement",
      "sponsor": "Sartorius",
      "theme": "Développement durable",
      "paragraphText" : "Découvrez comment Sartorius améliore son empreinte environnementale au sein de ses sites de production et comment l’entreprise s’attache au quotidien à recycler ses déchets.",
      "video" : "https://player.vimeo.com/video/643220841?h=252e4ef656"
    },
    "trigger6": {
      "type": 0,
      "title": "Astana",
      "sponsor": "ITER",
      "theme": "Innovation",
      "paragraphText" : "",
      "video" : "https://player.vimeo.com/video/641337198?h=314cfc2e7d"
    },
    "trigger7": {
      "type": 1,
      "title": "Découverte de nos plateaux techniques orientés Industrie du Futur",
      "sponsor": "AFPI",
      "theme": "Usine du futur",
      "paragraphText" : "Visitez virtuellement notre centre basé à Istres, ses ateliers et plateaux techniques, espaces co-working, hub, espaces détente et cafétéria. Pour profiter pleinement de la vision à 360°, faites pivoter l’image vers la gauche ou la droite."
    },
    "trigger8": {
      "type": 2,
      "title": "Portrait",
      "sponsor": "OPCO2I",
      "theme": "Inclusion",
      "paragraphText" : ""
    },
    "trigger9": {
      "type": 0,
      "title": "Carole Chevaleau, cheffe de quart ",
      "sponsor": "ELENGY",
      "theme": "Inclusion",
      "paragraphText" : "Découvrez le portrait d'une de nos agent de quart, Carole Chevaleau.",
      "video" : "https://player.vimeo.com/video/641340133?h=0d00925d81"
    },
    "trigger10": {
      "type": 0,
      "title": "Comment vole un hélicoptère ?",
      "sponsor": "Airbus Helicopters",
      "theme": "Inclusion",
      "paragraphText" : "",
      "video" : "https://player.vimeo.com/video/641352998?h=467426f39f"
    },
    "trigger52": {
      "type": 3,
      "title": "Cap ou pas cap de tout savoir sur le Naval de Défense ?",
      "sponsor": "Naval Group",
      "theme": "Innovation",
      "paragraphText" : ""
    }
  }
}